Repository: kosinix/pbthemecust
Catalog: languages/*.po
Languages: es_es

source: No posts found / Showing random posts
es_es: Ningúna entrada encontrada / Mostrando entradas aleatorias

source: posts found
es_es: entradas encontradas

source: Archives
es_es: Archivos

source: post/s found
es_es: puesto/s encontrados

source: Load more posts
es_es: Cargar más mensajes

source: No posts
es_es: Puestos

source: This post is password protected. Enter the password to view any comments.
es_es: Esta entrada está protegida. Introduzca la contraseña para ver los comentarios.

source: Comments
es_es: Comentarios

source: &larr; Older Comments
es_es: &larr; Comentarios más antiguos

source: Newer Comments &rarr;
es_es: Comentarios más recientes &rarr;

source: Comments are closed.
es_es: Comentarios están desactivados.

source: Name
es_es: Nombre

source: Email
es_es: Correo electrónico

source: Website
es_es: Sitio web

source: Your message goes here (max 300 chars)
es_es: Tu mensaje va aquí (máximo 300 caracteres)

source: Leave a comment
es_es: comentario

source: Leave a Reply to %s
es_es: Deja una respuesta a% s

source: Send comment
es_es: Enviar Comentario

source: in
es_es: en

source: Comments
es_es: Comentarios

source: 1 Comment
es_es: 1 Comentario

source: Comments are off for this post.
es_es: Los comentarios están desactivados para esta entrada.

source: by
es_es: por

source: Read more
es_es: Leer más

source: Primary Header Menu
es_es: Menú Principal Cabecera

source: Install Required Plugins
es_es: Instalar Plugins Requeridos

source: Install Plugins
es_es: Instalar Plugins

source: Installing Plugin: %s
es_es: Instalar PluginL %s

source: Something went wrong with the plugin API.
es_es: Algo ha ido mal.

source: Return to Required Plugins Installer
es_es: Volver a Instalación Plugins Obligatorio

source: Plugin activated successfully.
es_es: Plugin activado correctamente.

source: All plugins installed and activated successfully. %s
es_es: Todos los plugins instalados y activados con éxito. %1$s

source: VIEW DETAILS
es_es: VER DETALLES

source: Blog Archives Sidebar
es_es: Barra lateral de Archivo del Blog

source: This sidebar appears on Blog Archive pages.
es_es: Esta barra lateral aparece en las páginas Archivo de Blog.

source: Single Posts Sidebar
es_es: Barra lateral Entrada Individual

source: This sidebar appears on Single Posts.
es_es: Esta barra lateral aparece en Entradas Individuales.

source: Woocommerce Archive Sidebar
es_es: Barra lateral de Archivo del Woocommerce

source: This sidebar appears on Woocommerce archive and shop pages.
es_es: Esta barra lateral aparece en las páginas archivos y tienda de Woocommerce.

source: Woocommerce Posts Sidebar
es_es: Barra lateral de entrada WooCommerce

source: This sidebar appears on Woocommerce single posts.
es_es: Esta barra lateral aparece en Entradas Individuales Woocommerce.

source: bbPress Forum Sidebar
es_es: Barra Lateral de Foro bbPress

source: This sidebar appears on Forum pages.
es_es: Esta barra lateral aparece en las páginas de foro.

source: Footer 1
es_es: Pie de Página

source: Footer 2
es_es: Pie de Página

source: Footer 3
es_es: Pie de Página

source: Footer 4
es_es: Pie de Página

source: Top Header Widgets
es_es: Widgets para Cabecera Superior

source: Blog Archives Widgets Before
es_es: Widget Antes de Archivo del Blog

source: Blog Archives Widgets After
es_es: Widget despues de Archivo del Blog

source: Single Posts Widgets Before
es_es: Widget Antes de Entrada Individual

source: Single Posts Widgets After
es_es: Widget Despues de Entrada Individual

source: Shop Archives Widgets Before
es_es: Widget Antes de Archivos de Tiendas

source: Shop Archives Widgets After
es_es: Widget Despues de Archivos de Tiendas

source: Single Products Widgets Before
es_es: Productis Individuales Widget Antes

source: Single Products Widgets After
es_es: Productis Individuales Widget Despues

source: bbPress Forum Widgets Before
es_es: Foro bbPress Widget Antes

source: bbPress Forum Widgets After
es_es: Foro bbPress Widget Despues

source: Read More
es_es: Leer más

source: View First Page
es_es: Ver Primera página

source: First
es_es: Primero

source: View newer posts
es_es: Ver puestos más nuevos

source: Previous
es_es: Anterior

source: View page number
es_es: Ver el número de la página

source: View earlier posts
es_es: Ver publicaciones anteriores

source: Next
es_es: Siguiente

source: View Last Page
es_es: Ver Última página

source: Last
es_es: Último

source: Your comment is awaiting moderation.
es_es: Tu comentario está pendiente de moderación.

source: Edit
es_es: (Editar)

source: (Edit)
es_es: (Editar)

source: All
es_es: Todo

source: Show your twitter feeds
es_es: Muestra tus feeds de tweeter

source: Title
es_es: Título

source: User
es_es: Usario

source: Count
es_es: Cuenta

source: Social subscribers
es_es: Suscriptores sociales

source: FANS
es_es: AFICIONADOS

source: FOLLOWERS
es_es: SEGUIDORES

source: SUBSCRIBERS
es_es: SUSCRIPTORES

source: Title:
es_es: Título

source: Facebook Page ID
es_es: Dirección URL de Facebook

source: Twitter ID
es_es: Dirección URL de Twitter

source: SendPress list ID
es_es: ID del lista SendPress

source: Show category posts
es_es: Mostrar las entradas de categoría

source: Order
es_es: Pedido

source: Recent
es_es: Reciente

source: Random
es_es: Azar

source: Author
es_es: Autor

source: Category
es_es: En la categoría:

source: Number of posts to display
es_es: Número de entradas para mostrar

source: Show category posts in tabs
es_es: Mostrar entradas de categoría en pestañas

source: All Categories
es_es: Guardar Todos Los Cambios

source: Tab
es_es: Pestaña

source: Visit us on twitter.com
es_es: Visítanos en twitter.com

source: Twitter unaviable
es_es: Twitter no disponible

source: Please enter your name
es_es: Por favor, entra tu nombre

source: Please enter your email address
es_es: Por favor introduzca su dirección de correo electrónico

source: You entered an invalid email address
es_es: Ha introducido una dirección de email inválida

source: Please enter a message
es_es: Por favor, introduzca un mensaje

source: Thanks, your email was sent successfully!
es_es: Gracias, su correo electrónico ha sido enviado con éxito!

source: Sorry, an error occured
es_es: Lo sentimos, ocurrió un error

source: EMAIL ADDRESS
es_es: DIRECCIÓN DE CORREO ELECTRÓNICO

source: NAME
es_es: NOMBRE

source: WEBSITE
es_es: SITIO WEB

source: MESSAGE GOES HERE (MAX 300 CHARS)
es_es: AQUÍ VA EL MENSAJE (MÁX. 300 CARACTERES)

source: Send Email
es_es: Enviar correo

source: Home
es_es: Inicio

source: Article
es_es: Artículo

source: Shop
es_es: Tienda

source: Month
es_es: mes

source: Year
es_es: Año

source: Day
es_es: día

source: Search
es_es: Busca

source: posts found
es_es: puestos encontrados

source: 404 Page
es_es: Página 404

source: PBTheme Post Type Settings
es_es: Ajustes PBTheme Tipo de Entrada

source: Video
es_es: Vídeo

source: Set featured area video embed (MP4)
es_es: Configurar vídeo embedido de área destacada (MP4)

source: Set featured area video embed (OGG)
es_es: Configurar vídeo embedido de área destacada (OGG)

source: Set featured area video embed from site
es_es: Configurar vídeo embedido de área destacada de sitio web

source: Audio
es_es: Sonido

source: Set featured area audio embed
es_es: Configurar audio embedido de área destacada.

source: Set featured area audio embed (ogg)
es_es: Configurar audio embedido de área destacada (ogg)

source: Set featured area audio embed from site
es_es: Configurar audio embedido de área destacada de sitio web

source: Gallery
es_es: Galería

source: Override default post gallery
es_es: Anular galería de entrada predeterminada

source: Link
es_es: Enlaze

source: Set featured area link
es_es: Configurar enlaze de área destacada

source: Select Revolution Slider template to use one this page. This slider will be shown just bellow main navigation in full width.
es_es: Seleccionar plantilla de Revolution Slider para usar en esta página. Este deslizador se muestra justo debajo de navegación principal en anchura maximal.

source: Remove page padding
es_es: Quitar relleno de la página

source: Hide breadcrumbs
es_es: Ocultar raíz de naegación

source: Override default page background
es_es: Anular fondo de pagina predeterminado

source: Select background type
es_es: Selecciona tipo de fondo

source: None
es_es: Ninguno

source: Video Embed
es_es: Vídeo Embedido

source: HTML5 Video
es_es: Vídeo HTML5

source: Enter video URL (MP4).
es_es: Introduzca el URL de video (MP4).

source: Enter video URL (OGV).
es_es: Introduzca el URL de video (OGV).

source: Enter Youtube Video ID.
es_es: Introduzca ID para videoYouTube.

source: Mute Youtube Video
es_es: Silenciar vídeo de Youtube

source: Hide featured area
es_es: Ocultar área destacada

source: Hide title
es_es: Ocultar Título

source: Hide postmeta
es_es: Ocultar meta de entrada

source: Hide tags
es_es: Ocultar etiquetas

source: Hide author
es_es: Ocultar el autor

source: Hide social share
es_es: Ocultar compartir en redes sociales

source: Hide post navigation
es_es: Ocultar navegación de entrada

source: Remove page top padding
es_es: Quitar el relleno superior de la página

source: Hide default single post sidebar
es_es: Ocultar barra lateral predeterminada de entrada individual

source: %s (Invalid)
es_es: %s (Inválido)

source: %s (Pending)
es_es: %s (Pendiente)

source: sub item
es_es: subelemento

source: Edit Menu Item
es_es: Editar Elemento del Menú

source: Navigation Label
es_es: Etiqueta de navegación

source: Title Attribute
es_es: Atributo de Título

source: Open link in a new window/tab
es_es: Abrir enlace en una nueva ventana / pestaña

source: CSS Classes (optional)
es_es: Clases CSS (opcional)

source: Link Relationship (XFN)
es_es: Relación de Enlace (XFN)

source: Description
es_es: Descripción

source: The description will be displayed in the menu if the current theme supports it.
es_es: La descripción se mostrará en el menú si la tema actual lo admite.

source: Full width menu container
es_es: Ancho total para contenedor de menú

source: Makes a menu full-width.
es_es: Hace un menú de ancho completo.

source: Columns
es_es: Columnas

source: Sidebar
es_es: Barra lateral

source: Move
es_es: Mover

source: Up one
es_es: Arriba uno

source: Down one
es_es: Una abajo

source: To the top
es_es: Al principio

source: Remove
es_es: Remover

source: Cancel
es_es: Cancelar

source: Login
es_es: Acceder

source: UP!
es_es: ¡ARRIBA!

source: My Account
es_es: Mi Cuenta

source: Log in
es_es: Iniciar sesión

source: View your shopping cart
es_es: Ver su carrito de compra

source: %d item
es_es: %d elemento

source: Remove this item
es_es: Eliminar este artículo

source: Available on backorder
es_es: Disponible bajo pedido pendiente

source: Quantity
es_es: Cantidad

source: View cart
es_es: Ver carro

source: Checkout
es_es: A la Caja

source: Your shopping cart is empty
es_es: Tu carro de compra está vacío

source: Your browser does not support the audio tag.
es_es: Su navegador no soporta la etiqueta de audio.

source: Your browser does not support the video tag.
es_es: Su navegador no soporta la etiqueta de video.

source: Category Color
es_es: En la categoría:

source: Select category color.
es_es: Seleccionar categoría de color.

source: Featured image
es_es: Imagen Destacada

source: sometime
es_es: hace

source: year
es_es: año

source: years
es_es: años

source: month
es_es: mes

source: months
es_es: meses

source: week
es_es: semana

source: weeks
es_es: semanas

source: day
es_es: día

source: days
es_es: días

source: hour
es_es: hora

source: hours
es_es: horas

source: minute
es_es: minuto

source: minutes
es_es: minutos

source: second
es_es: segundo

source: seconds
es_es: segundos

source: Search the website
es_es: Resultados de búsqueda

source: Search results
es_es: Resultados de búsqueda

source: Flip in X
es_es: Voltear en X

source: Flip in Y
es_es: Voltear en Y

source: Fade in
es_es: Aparecer gradualmente

source: Fade in from top
es_es: Aparición gradual de arriba

source: Fade in from bottom
es_es: Aparición gradual desde abajo

source: Fade in from left
es_es: Aparición gradual de izquierda

source: Fade in from right
es_es: Aparición gradual de derecha

source: Slide in from top
es_es: Deslizar desde arriba

source: Slide in from bottom
es_es: Deslizar desde abajo

source: Slide in from left
es_es: Deslizar desde izquierda

source: Slide in from right
es_es: Deslizar desde derecha

source: Bounce in
es_es: Entrar con rebote

source: Bounce in from top
es_es: Entrar con rebote desde arriba

source: Bounce in from bottom
es_es: Entrar con rebote desde abajo

source: Bounce in from left
es_es: Entrar con rebote de izquierda

source: Bounce in from right
es_es: Entrar con rebote de derecha

source: Rotate in
es_es: Entrar con giro

source: Rotate in from top-left
es_es: Entrar girando desde parte superior izquierda

source: Rotate in from top-right
es_es: Entrar girando desde parte superior derecha

source: Rotate in from bottom-left
es_es: Entrar girando desde parte inferior izquierda

source: Rotate in from bottom-right
es_es: Entrar girando desde parte inferior izquierda

source: Lightning speed
es_es: Velocidad del rayo

source: Roll in
es_es: Entrar con rodar

source: For linking via hashtags
es_es: Para enlazar a través de hashtags

source: For custom css
es_es: Para css personalizado

source: For use of anchor in url. Make sure that this ID is unique on the page.
es_es: Para el uso del ancla en url. Asegúrese de que este ID es único en la página.

source: Tabs
es_es: Pestañas

source: Style
es_es: Estilo

source: PBTheme
es_es: División

source: Clean
es_es: Limpio

source: Squared
es_es: Cuadrado

source: Rounded
es_es: Redondeado

source: Elements are sortable
es_es: Elementos se pueden ordenar

source: tab item
es_es: item pestañans

source: Add an image to tab content
es_es: Añadir imagen al contenido de pestaña

source: Only one panel can be active at a time, so be sure to uncheck the others for it to work properly
es_es: Sólo un panel puede estar activo a la vez, así que asegúrate de desactivar los otros para que funciona correctamente

source: Accordion
es_es: Acordeón

source: PBTheme style
es_es: Estilo División

source: Clean right
es_es: Limpio derecha

source: Squared right
es_es: Cuadrado derecha

source: Rounded right
es_es: Redondeado derecha

source: Clean left
es_es: Limpio izquierda

source: Squared left
es_es: Cuadrado izquiedra

source: Rounded left
es_es: Redondeado izquierda

source: Fixed height
es_es: Altura fija

source: if desabled height will vary due to content height
es_es: si está deshabilitado, la altura varíara debido a la altura del contenido

source: accordion item
es_es: acordeón artículo

source: Add an image to accordion content
es_es: Añadir una imagen al contenido de acordeón

source: Active
es_es: Activo

source: Progress Bar
es_es: Barra de Progreso

source: Colors
es_es: Colores

source: Center
es_es: Centro

source: Left
es_es: Izquierda

source: Right
es_es: Derecho

source: Content
es_es: Contenido

source: Previous/Next Posts
es_es: Anterior / Siguiente Entrada

source: By Title
es_es: Título

source: Ascendic
es_es: Ascendente

source: Descendic
es_es: Descendente

source: Ajax Load
es_es: Carga Ajax

source: Show Pagination
es_es: Mostrar paginación

source: Separator
es_es: Separador

source: Image
es_es: Imagen

source: By comment count
es_es: Mi Cuenta

source: By date
es_es: Por fecha

source: Snake
es_es: Serpiente

source: Rows
es_es: Filas

source: left
es_es: izquierda

source: center
es_es: centro

source: right
es_es: derecho

source: Post Slider
es_es: Deslizador de Entrada

source: Select categories. Use CTRL+Click to select multiple categories.
es_es: Selecciona categorías. Utiliza Mayús + clic para seleccionar varias categorías.

source: Categories
es_es: Categorías

source: Ignore Sticky Posts / Please note that sticky posts are available when displaying All categories (All categories ID / -1).
es_es: Ignorar Entradas Pegajosas / Tenga en cuenta que las entradas pegajosas están disponibles cuando se muestran todas las categorías Todas las categorías (ID / -1).</small>

source: Show category colors.
es_es: Mostrar colored de categorías.

source: Related Posts
es_es: Puestos Relacionados

source: Link List
es_es: Lista Enlace

source: Link List Related Posts
es_es: Puestos Relacionados

source: Magazine Link List
es_es: Lista Enlace Revista

source: Text Links
es_es: Enlace Texto

source: Select post
es_es: Selecciona opciones

source: Previous Post
es_es: Entrada Anterior

source: Next Post
es_es: Entrada Siguiente

source: Team
es_es: Equipo

source: Contact Form
es_es: Formulario de contacto

source: No sliders set.
es_es: Diapositivas en septiembre.

source: Revolution Slider
es_es: Deslizador Revolution

source: Select slider
es_es: Seleccione el tipo de deslizador.

source: Top Rated Products
es_es: Los mejores productos

source: Sale Products
es_es: Productos de venta

source: Recent Products
es_es: Productos Recientes

source: Featured Products
es_es: Productos Destacados

source: Products
es_es: Productos

source: Products Slider
es_es: Deslizador de Productos

source: Product Categories
es_es: Categorías de productos

source: Cart
es_es: Carro

source: on
es_es: Ninguno

source: Please select products
es_es: Por favor, selecciona productos

source: Next/Prev Categories
es_es: Siguiente / Anterior Categorías

source: Please select categories
es_es: Por favor, selecciona categorías

source: Previous post
es_es: Entrada Anterior

source: Next post
es_es: Entrada Siguiente

source: View
es_es: Ver

source: Next page
es_es: Página siguiente

source: Previous page
es_es: Anteriormente Subido

source: Share this article
es_es: Compartir este artículo

source: Last Backup :
es_es: Última Copia De Seguridad :

source: ACTIVE
es_es: ACTIVO

source: NOT ACTIVE
es_es: NO ACTIVO

source: Your plugins are not properly installed or activated. Click the Install and Activate Plugins button to install all the plugins needed for PBTheme demo installation.
es_es: Sus plugins no están bien instalados o activados. Haga clic en el botón Instalar y Activar Plugins para instalar todos los plugins necesarios para la instalación de demostración PBTheme.

source: Install and Activate Plugins
es_es: Instalar y Activar Plugin

source: This step has been successfully completed!
es_es: Este paso se ha completado con éxito!

source: OK
es_es: Bien

source: You have not imported all the images needed for the demo. Click the Import Images XML button to import the images XML file (this file can be found in the PBTheme full archive in the /demo/ folder.
es_es: No ha importado todas las imágenes necesarias para la demostración. Haga clic en el botón Importar Imágenes XML para importar el archivo de imágenes XML (este archivo se puede encontrar en el archivo completo PBTheme en la carpeta /demo/.

source: Import Images XML
es_es: Importar imágenes XML

source: Make sure you have completed previous steps before clicking the Install Demo Content button.
es_es: Asegúrate de que has completado los pasos anteriores antes de hacer clic en el botón Instalar contenido de demostración.

source: Install Demo Content
es_es: Instalar Contenido de Demostración

source: Your Demo Content has been successfully installed!
es_es: Tu contenido de demostración ha sido instalado con éxito!

source: Click the Install Templates button to import all PBTheme included templates in the Profit Builder.
es_es: Haga clic en el botón Instalar plantillas para importar todas plantillas PBTheme incluides en el Profit Builder.

source: Install Templates
es_es: Instalar Plantillas

source: Upload
es_es: Sube

source: Icon
es_es: Icono

source: Team Member
es_es: Miembro del Equipo

source: Add Network
es_es: Añadir Red

source: Language
es_es: Idioma

source: Language URL
es_es: URL de Idioma

source: Options Reset
es_es: Restaurar Opciones

source: Save All Changes
es_es: Guardar Todos Los Cambios

source: Options
es_es: Opciones

source: Previously Uploaded
es_es: Anteriormente Subido

source: General Settings
es_es: Configuración General

source: Welcome to the Theme Options
es_es: Bienvenido a las Opciones de Tema

source: Use this Theme Options page to setup your site. Save your option once you customize your PBTheme Theme.
es_es: Utilice esta página Opciones del Tema para configurar su Sitio.

source: Upload Logo
es_es: Subir Logotipo

source: Upload your logo using the native media uploader, or define the URL directly.
es_es: Sube tu logotipo usando el cargador de medios nativo, o defina la dirección URL directamente.

source: Upload Sticky Logo
es_es: Mostrar Logo Adherido

source: Upload your sticky logo using the native media uploader, or define the URL directly.
es_es: Sube tu logotipo usando el cargador de medios nativo, o defina la dirección URL directamente.

source: Logo Size
es_es: Tamaño de Logotipo

source: Set your logo size. Normal real height 40px (Retina images 80px in height), Bigger real height 60px (Retina images 120px in height), Biggest real height 80px (Retina images 160px in height)
es_es: Ajusta el tamaño de tu logotipo. Normal altura real 40 px (imágenes Retina 80px de altura), Más grande altura real 60px (imágenes Retina 120px de altura), El mas grande altura real 80px (imágenes Retina 160px de altura).

source: Bigger
es_es: Más grande

source: Biggest
es_es: El mas grande

source: Header Settings
es_es: Configuración de Encabezamiento

source: Set your smart header. Setup current header layout and elements that will be included in the top header. Also you can set your widgetized areas before the header.
es_es: Configura tu cabecera inteligente. Configuración de diseño de encabezado actual y los elementos que se incluirán en el encabezado de la parte superior. También puedes establecer tus áreas de Widget antes de la cabecera.

source: Header Layout
es_es: Diseño de Encabezado

source: Select header layout.
es_es: Selecciona el diseño de encabezado.

source: Top Header Widgets
es_es: Widget de Encabezamiento Superior

source: Select number of widget areas before header.
es_es: Seleccionar el número de áreas de widgets antes de encabezamiento.

source: Top Header Left
es_es: Encabezado superior izquierda

source: Select top header left elements.
es_es: Seleccionar elementos izquierda de encabezado superior.

source: Top Header Right
es_es: Encabezado Superior Derecha

source: Select top header right elements.
es_es: Seleccionar elementos derecha de encabezado superior.

source: Top Header Menu
es_es: Menú Principal Cabecera

source: Select top header custom menu.
es_es: Seleccionar menú personalizado de encabezado superior

source: Top Header Networks
es_es: Redes de Cabecera Superior

source: Select contact option for the header network icons.
es_es: Seleccionar opción de contacto de los iconos de red en el cabecero.

source: Header Tagline
es_es: Lema de Cabecera

source: Enter header tagline text.
es_es: Introduzca el texto coletilla de encabezado.

source: Header Tagline Alt
es_es: Coletilla de encabezado Alt

source: Enter header tagline alternative text.
es_es: Introduzca texto alternativo del coletilla de cabecera.

source: Breadcrumbs Background
es_es: Fondo de raíz de navegación

source: Select breadcrumbs background. You can add more backgrounds to your /wp-content/themes/pbtheme/images/breadcrumbs/ folder.
es_es: Selecciona fondo de raíz de navegación. Puedes añadir más fondos a tu / wp-content/themes/pbtheme/images/breadcrumbs / carpeta.

source: Breadcrumbs Line
es_es: Línea de raíz de navegación

source: Enter before breadcrumbs text line.
es_es: Introduzca antes de linea texto de raíz de navegación.

source: Blog Settings
es_es: Configuración pie de página
