Repository: kosinix/pbthemecust
Catalog: languages/*.po
Languages: es_es

source: Select default blog style.
es_es: Seleccionar el estilo de blog por defecto.

source: Override Blog Layout
es_es: Anular Disposición Blog

source: Override default blog layout.
es_es: Anular diseño predeterminado de blog.

source: Single Post Settings
es_es: Configuración de la barra lateral

source: Hide Featured Image
es_es: Ocultar Imagen Destacada

source: Hide featured images on Single Posts.
es_es: Ocultar imagenes destacadas en Entradas Individuales.

source: Hide Post Title
es_es: Ocultar Título de Entrada

source: Hide post titles on Single Posts.
es_es: Ocultar títulos de entradas en Entradas Individuales

source: Hide Post Meta
es_es: Ocultar Meta de Entrada

source: Hide post information on Single Posts. This info is shown just bellow Featured Image.
es_es: Ocultar información de entrada en Entradas Individuales. Esta información es mostrada justo bajo la Imagen Destacada.

source: Hide Post Tags
es_es: Ocultar Etiquetas de Entrada

source: Hide post tags at the end of Single Posts.
es_es: Ocultar etiquetas de entrada al final de Entradas Individuales.

source: Hide Post Share
es_es: Ocultar Compartir Entrada

source: Hide post share bar at the end of Single Posts.
es_es: Ocultar barra de compartir entrada al final de Entradas Individuales.

source: Hide Author Information
es_es: Ocultar Información de Autor.

source: Hide author information on Single Posts.
es_es: Ocultar información de Autor en Entradas Individuales.

source: Hide Post Navigation
es_es: Ocultar Navegación de Entrada

source: Hide post navigation at the end of Single Posts.
es_es: Ocultar navegación de entrada al final de Entradas Individuales.

source: Footer Settings
es_es: Configuración pie de página

source: Choose footer columns. Set up the copyright text.
es_es: Elige columnas de pie de página. Configura el texto de copyright.

source: Disable Footer Widget Areas
es_es: Desactivar Áreas Widget en la pie de página

source: This option will disable footer widget areas.
es_es: Esta opción desactivará áreas de widgets de pie de página.

source: Footer Widget Areas
es_es: Áreas Widget pie de página

source: Select number of footer widget areas.
es_es: Seleccione el número de áreas de widgets de pie de página.

source: Footer Left
es_es: Pie de Página Izquierda

source: Select bottom footer left elements.
es_es: Seleccionar pie de página inferior elementos izquierda.

source: Footer Right
es_es: Pie de Página Derecha

source: Select bottom footer right elements.
es_es: Seleccionar pie de página inferior elementos derecha.

source: Footer Menu
es_es: Menú pie de página

source: Footer Networks
es_es: Redes pie de página

source: Footer Tagline
es_es: Lema pie de página

source: Footer Tagline Alt
es_es: Lema pie de página Alt

source: Footer Up Arrow
es_es: Flecha Hacia Arriba de Pie de Página

source: Enter text or FontAwesome icon code for the Up Arrow.
es_es: Introduzca el texto o código de icono FontAwesome para la flecha hacia arriba.

source: Style Settings
es_es: Configuración pie de página

source: Setup your PBTheme Style. Choose colors and fonts.
es_es: Configure su estilo PBTheme. Elija los colores y tipos de letra.

source: Selected main font is used for text on pages and posts.
es_es: Fuente principal seleccionado se utiliza para el texto en páginas y entradas.

source: Color Settings
es_es: Configuración pie de página

source: Setup the colors used with PBTheme Theme. Achieve any style which fits your style.
es_es: Configuración de los colores utilizados con PBTheme Theme. Lograr cualquier estilo que se adapte a su estilo.

source: Theme Color
es_es: Color del Tema

source: Select Theme Color. Default color code is #82b440.
es_es: Selecciona Color del tema. Predeterminado código de color es #82b440.

source: Pale Theme Color
es_es: Color de Tema Pálido

source: Select Pale Theme Color. This color is used for pale elements. Default color code is #cccccc.
es_es: Seleccionar Color de Tema Pálido. Este color se utiliza para los elementos pálidos. Código de color por defecto es #cccccc.

source: Text Color
es_es: Color del Tema

source: Select Text Color. Default color code is #444444.
es_es: Seleccionar el color del texto. Código de color por defecto es #444444.

source: Footer Text Color
es_es: Color de texto en el pie de página

source: Select footer text color. Default color code is #ffffff.
es_es: Seleccionar el color del texto de pie de página. Código de color por defecto es #ffffff.

source: Footer Background Color
es_es: Color de Fondo de Pie de página

source: Select footer background text color. Default color code is #222222.
es_es: Seleccionar color de texto fondo pie de página. Código de color por defecto es #222222.

source: Header Shadow
es_es: Sombra de Cabecera

source: Choose header style. With shadow of plain flat design.
es_es: Elija el estilo de encabezado. Con la sombra o el diseño llano plano.

source: Shadow
es_es: Sombra

source: Flat
es_es: Plano

source: Header/Footer Borders
es_es: Bordes Encabezado/Pie de página

source: Select pale or dark styled borders in header and footer.
es_es: Seleccione bordes de estilo pálido u oscuros en cabecera y pie de página.

source: Pale
es_es: Pálido

source: Dark
es_es: Oscuro

source: Sidebar Settings
es_es: Configuración de la barra lateral

source: Setup default post/product archive sidebar. Create custom sidebars to use on pages.
es_es: Configuración predeterminado del poste / producto barra lateral de archivo. Crea barras laterales personalizadas para utilizar en las páginas.

source: Sidebar Width
es_es: Ancho de Barra lateral

source: Choose your sidebars width.
es_es: Elija tu ancho de las barras laterales.

source: Blog Archive Sidebar
es_es: Barra lateral de Archivo del Blog

source: Enable Blog Archive sidebar. This sidebar appears on Blog Archive pages.
es_es: Habilitar barra lateral de Archivo de Blog. Esta barra lateral aparece en las páginas Archivo de Blog.

source: Sidebar Position
es_es: Configuración de la barra lateral

source: Use left or right sidebar.
es_es: Utilice la barra lateral izquierda o derecha.

source: Enable Single Posts sidebar. This sidebar appears on Single Posts.
es_es: Habilitar la barra lateral para Entradas Individuales. Esta barra lateral aparece en Entradas Individuales.

source: Widgetized Areas
es_es: Áreas Widget

source: Use special widgetized areas. Before and after blog archives and single posts.
es_es: Utilice las zonas especiales de widgets. Antes y después de los archivos del blog y las entradas individuales.

source: Before Archive
es_es: Antes de Archivo

source: Select number of widget areas before blog archives.
es_es: Seleccione el número de áreas de widgets antes de archivos de blog.

source: After Archive
es_es: Despues de Archivo

source: Select number of widget areas after blog archives.
es_es: Seleccione el número de áreas de widgets despes de archivos de blog.

source: Before Single Post
es_es: Antes de Entrada Individual

source: Select number of widget areas before single post.
es_es: Seleccione el número de áreas de widgets antes de entrada individual.

source: After Single Post
es_es: Despues de Entrada Individual

source: Select number of widget areas after single post.
es_es: Seleccione el número de áreas de widgets despues de entrada individual.

source: Sidebar Manager
es_es: Administrador Control Deslizante

source: Sidebars
es_es: Barras laterales

source: Create new sidebars to use in your pages and posts. Create unlimited number of sidebars and use them in Profit Builder via Sidebar element.
es_es: Crear nuevas barras laterales para utilizar en tus páginas y entradas. Crear un número ilimitado de barras laterales y utilizalas en el Generador de Frontend través del elemento de la barra lateral.

source: Unlimited sidebars for your pages/posts.
es_es: Barras laterales ilimitadas para tu páginas/puestas.

source: Contact Settings
es_es: Configuración de Contacto

source: Contact Form Custom Message
es_es: Mensaje Personalizado para Formulario de Contacto

source: Set your Contact Form custom message. This message will appear once the E-Mail is sent.
es_es: Ponga tu mensaje personalizado para Formulario de Contacto. Este mensaje aparece cuando se envía el E-Mail.

source: Enter cutom HTML/Text.
es_es: Introduzca HTML / texto personalizado.

source: Setup your team members.
es_es: Configuración de los miembros del equipo.

source: Contact Settings / Team Members
es_es: Configuración de Contactos / Miembros del Equipo

source: Add or remove contact options/team members. You can use this entries later in your content as Team element or Contact Form element.
es_es: Añada o elimina opciones de contacto/miembros del equipo. Puedes utilizar estas entradas más adelante en su contenido como Elemento del Equipo o Elemento de Formulario de Contacto.

source: Custom CSS
es_es: CSS Personalizado

source: Quickly add some CSS to your theme by adding it to this block.
es_es: Añadir CSS rápidamente a su tema, añadiendo a este bloque.

source: bbPress Settings
es_es: Configuración de bbPress

source: Setup you bbPress Forums.
es_es: Configura tus Foros bbPress.

source: bbPress Forum Prefix
es_es: Prefijo Foro bbPress

source: Enter forum prefix to be used in the breadcrumbs.
es_es: Introduzca prefijo de foro para ser utilizado en raíz de navigación.

source: Enable Forum sidebar. This sidebar appears on bbPress Forum pages.
es_es: Habilitar barra lateral de Foro. Esta barra lateral aparece en las páginas de foro bbPress.

source: Before Forum
es_es: Antes de Foro

source: Select number of widget areas before forum.
es_es: Seleccione el número de áreas de widgets antes de foro.

source: After Forum
es_es: Despues Foro

source: Select number of widget areas after forum products.
es_es: Seleccione el número de áreas de widgets despues de productos de foro.

source: Set number of products per page for the shop and product archives.
es_es: Seleccione el número de productos por página para la tienda y archivos de productos.

source: Woocommerce Columns
es_es: Columnos WooCommerce

source: Default number of Woocommerce columns on Shop and Archive pages.
es_es: Número predeterminado de columnas WooCommerce en Tienda y páginas de Archivo.

source: Woocommerce Related Columns
es_es: Columnos Relacionados Woocommerce

source: Default number of Woocommerce columns for related and upsells.
es_es: Número predeterminado de columnas WooCommerce para relacionado y ventas adicionales.

source: Woocommerce Sidebar Width
es_es: Ancho de Barra lateral de Woocommerce

source: Choose your Woocommerce sidebars width.
es_es: Selleciona el ancho de tu barra lateral de Woocommerce.

source: Wocommerce Archive Sidebar
es_es: Barra lateral de Archivo del Woocommerce

source: Enable Wocommerce sidebar on Archive and Shop pages.
es_es: Habilitar barra lateral de Woocommerce en páginas de Archivos y Tienda.

source: Woocommerce Archive Sidebar Position
es_es: Posición de barra lateral de Archivo de WooCommerce

source: Wocommerce Post Sidebar
es_es: Barra lateral de Entrada Woocommerce

source: Enable Wocommerce sidebar on Single Posts.
es_es: Habilitar barra lateral de Woocommerce en Entradas Individuales.

source: Woocommerce Post Sidebar Position
es_es: Posición de barra lateral de Entrada WooCommerce

source: Woocommerce Widgetized Areas
es_es: Áreas de Widgets de Woocommerce

source: Use special widgetized areas. Before and after shop archives and single products.
es_es: Utilice áreas especiales de widgets. Antes y después de los archivos de la tienda y los productos individuales.

source: Before Shop Archive
es_es: Antes de Archivo de Tienda

source: Select number of widget areas before shop archives.
es_es: Seleccione el número de áreas de widgets antes de archivos de tienda.

source: After Shop Archive
es_es: Despues de Archivo de Tienda

source: Select number of widget areas after shop archives.
es_es: Seleccione el número de áreas de widgets despues de archivos de tienda.

source: Before Product
es_es: Antes de Producto

source: Select number of widget areas before single products.
es_es: Seleccione el número de áreas de widgets antes de productos individuales.

source: After Product
es_es: Despues de Producto

source: Select number of widget areas after single products.
es_es: Seleccione el número de áreas de widgets despues de productos individuales.

source: Demo Installation
es_es: Instalación de Demonstración

source: IMPORTANT
es_es: IMPORTANTE

source: Demo content can only be installed on a clean Wordpress installation. If you have any posts/pages do not install demo as it will overwrite all your posts and pages. Make sure that your Wordpress version is 3.8 or newer.
es_es: Contenido de demostración sólo se puede instalar en una nueva instalación de Wordpress. Si tienes algunas entradas / páginas no instalas la demostración, ya que sobrescribe todas tus entradas y páginas. Asegúrate de que tu versión de Wordpress es 3.8 o más reciente.

source: Step 1
es_es: Paso 1

source: Step 1 - Plugins
es_es: Paso 1 - Plugins

source: Install and activate all the plugins used by PBTheme Theme.
es_es: Instalar y activar todos los plugins utilizados por PBTheme Tema.

source: Installed Plugins
es_es: Plugins Instalados

source: This list shows needed plugins. Please install and activate all the plugins before you continue with the demo installation.
es_es: Esta lista muestra los plugins necesarios. Por favor, instala y activa todos los plugins antes de continuar con la instalación de demostración.

source: Step 2
es_es: Paso 2

source: Step 2 - Images
es_es: Paso 2 - Imagenes

source: Download images used in the demo content.
es_es: Descarga imágenes utilizadas en el contenido de demostración.

source: Download Images
es_es: Descarga imágenes

source: If you cannot see all of the images on left then your installation has failed due to an error caused by max_execution_time of your server. Either contact your service provider or try uploading the file again and again until you can see all the images.
es_es: Si no puedes ver todas las imágenes a la izquierda entonces la instalación ha fallado debido a un error causado por max_execution_time de su servidor. O póngase en contacto con su proveedor de servicio o intente subir el archivo repetidas veces hasta que puedas ver todas las imágenes.

source: Step 3
es_es: Paso 3

source: Step 3 - Demo Content
es_es: Paso 3 - Contenido de Demonstración

source: One click demo installation. Please make sure you have completed the previous two steps!
es_es: Instalación de un clic. Por favor, asegúrate de que has completado los dos pasos anteriores!

source: Demo Content
es_es: Contenido de Demonstación

source: Click the Install Demo Content button to make your site look just like our PBTheme Demo
es_es: Haga clic en el botón Instalar contenido de demostración para hacer que tu sitio se vea igual que nuestra demo PBTheme

source: LINK
es_es: ENLAZE

source: Remove Demo
es_es: Quitar Demonstación

source: Notice
es_es: Aviso

source: If you do not want to use the Demo Content and you wish this option to be removed from the PBTheme Theme options panel click the Remove Demo Tab button.
es_es: Si no deseas utilizar el contenido de demostración y quieres que esta opción se elimina del panel de Opciones de tema PBTheme haga clic en el botón Eliminar Demostración Tab.

source: Remove Demo Tab
es_es: Eliminar Demostración Tab

source: Set custom CSS classes, Google Analytics code.
es_es: Establecer clases CSS personalizadas, código de Google Analytics.

source: Responsive / Fixed Layout
es_es: Disposición Responsivo / Fijo

source: Enable Responsive layout or use Fixed layout insted.
es_es: Activar disposición responsiva o utilizar disposición fija en su lugar.

source: Enable Comments on Pages
es_es: Habilitar Comentarios en las Páginas

source: If you need comments on pages please enable this switch.
es_es: Si necesitas comentarios en las páginas, por favor, activa esta opción.

source: Service Mode
es_es: Modo de Servicio

source: Enable Theme Settings Bar on site. This is used for theme displays and previews. It will enable visiting user to set custom colors, widths or layouts.
es_es: Activar barra Ajustes de Tema en el sitio. Esto se utiliza para pantallas de tema y las vistas previas. Esto permitirá usuarios que visitan configurar colores personalizados, anchos o disposiciones.

source: Tracking Code
es_es: Código de seguimiento

source: Paste your Google Analytics (or other) tracking code here. This will be added into the header of your site.
es_es: Pegue su Google Analytics (u otro) código de seguimiento. Esto se añade a la cabecera de su sitio.

source: Set your layout. Set up your default margins used in the PBTheme Theme.
es_es: Configura tu diseño. Configura tus márgenes predeterminados que se utilizan en el Tema División.

source: Boxed / Wide Layout
es_es: Disposición Caja / Amplia

source: Enable Boxed layout or use Wide layout insted.
es_es: Activar disposición en Caja o utilizar disposición Amplia en lugar.

source: Content Width / High Resolution
es_es: Resolución de Contenido Ancho / Altura

source: Responsive width for high resolutions. Default value 1200px.
es_es: Ancho Responsive para altas resoluciones. 1200px valor predeterminado.

source: Column Margins
es_es: Los márgenes de columna

source: Default Bottom Margin
es_es: Margen Inferior Predeterminada

source: Medium Resolution
es_es: Resolución Media

source: Responsive width for medium resolutions. Default value 768px.
es_es: Ancho receptivo para resolución media. Valor predeterminado 768px.

source: Column margins for medium resolutions. Default value 10px.
es_es: Márgenes de columna de resolución media. 10px valor predeterminado.

source: Hide Sidebars
es_es: Ocultar Barras laterales

source: Hide sidebars after current width.
es_es: Ocultar barras laterales después anchura actual.

source: Low Resolution
es_es: Baja Resolución

source: Responsive width for low resolutions. Default value 640px.
es_es: Ancho Receptivo para bajas resoluciones. 640px valor predeterminado.

source: Column margins for low resolutions. Default value 5px.
es_es: Márgenes de columna para bajas resoluciones. 5px valor predeterminado.

source: Setup Featured Images
es_es: Configuración de Imagenes Destacadas

source: Set your default featured image resolution. These settings control the featured image size on fullwidth elements, fullwidth blog and single posts featured area. If you alter these default settings please regenerate your thumbnails.
es_es: Configura tu predeterminada resolución de imagen destacada. Estos ajustes controlan el tamaño de la imagen destacada en los elementos de ancho completo, el blog de ancho total y area destacada de entradas individuales. Si modificas esta configuración predeterminada, por favor regenera tus miniaturas.

source: Featured Image Width
es_es: Ancho de Imagen Destacada

source: Set fullwidth elements featured image height.
es_es: Configura altura de la imagen destacada de los elementos de anchura completa.

source: Featured Image Height
es_es: Altura de Imagen Destacada

source: Language Settings
es_es: Configuración de Idioma

source: Languags Manager
es_es: Gestor de idiomas

source: Add languages and URLs to the translated version. You can use WPML, qTranslate or other tools to translate your site.
es_es: Añadir idiomas y direcciones URL a la versión traducida. Puedes utilizar WPML, qTranslate u otras herramientas para traducir tu sitio.

source: Languages
es_es: Idiomas

source: Twitter Settings
es_es: Configuración pie de página

source: Consumer Key
es_es: Clave del Consumidor

source: Consumer key provided by dev.twitter.com
es_es: Clave del Consumidor proporcionada por dev.twitter.com

source: Consumer Secret
es_es: Secreto del Consumidor

source: Consumer secret provided by dev.twitter.com
es_es: Secreto del Consumidor proporcionado por dev.twitter.com

source: Access token
es_es: Token de acceso

source: Access token provided by dev.twitter.com
es_es: Token de acceso proporcionado por dev.twitter.com

source: Access token secret
es_es: Acceder secreto de token

source: Access token secret provided by dev.twitter.com
es_es: Acceder secreto de token proporcionado por Acceder secreto de token

source: Backup Options
es_es: Opciones Básicas

source: Now Editing &ldquo;%s&rdquo;
es_es: Ahora Editando &ldquo;%s&rdquo;

source: Create New Topic in &ldquo;%s&rdquo;
es_es: Crear nuevo tema en &ldquo;%s&rdquo;

source: Create New Topic
es_es: Crear nuevo tema

source: This forum is marked as closed to new topics, however your posting capabilities still allow you to do so.
es_es: Este foro está marcado como cerrado a nuevos temas, sin embargo tus capacidades de publicación todavía permiten que lo hagas.

source: Your account has the ability to post unrestricted HTML content.
es_es: Tu cuenta tiene la capacidad de publicar contenido HTML sin restricciones.

source: Topic Title (Maximum Length: %d):
es_es: Título del tema (Longitud máxima: %d):

source: Topic Tags:
es_es: Etiquetas de Tema:

source: Forum:
es_es: Foro:

source: (No Forum)
es_es: (No Foro)

source: Topic Type:
es_es: Tipo de Tema:

source: Topic Status:
es_es: Estatus de Tema:

source: Notify the author of follow-up replies via email
es_es: Notificar al autor de las respuestas de seguimiento por correo electrónico

source: Notify me of follow-up replies via email
es_es: Avisame de las respuestas de seguimiento por correo electrónico

source: Keep a log of this edit:
es_es: Mantenga un registro de esta edición:

source: Optional reason for editing:
es_es: Razón opcional para editar:

source: Submit
es_es: Entregar

source: The forum &#8216;%s&#8217; is closed to new topics and replies.
es_es: El foro &#8216;%s&#8217; está cerrado para nuevos temas y respuestas.

source: You cannot create new topics.
es_es: No puedes crear nuevos temas.

source: You must be logged in to create new topics.
es_es: Debes estar conectado para crear temas nuevos.

source: Something went wrong.
es_es: Algo ha ido mal.

source: All plugins installed and activated successfully. %1$s
es_es: Todos los plugins instalados y activados con éxito. %1$s

source: Return to the Dashboard
es_es: Vuelva al Escritorio

source: The following plugin was activated successfully: %s.
es_es: El siguiente plugin se activó con éxito: %s.

source: Dismiss this notice
es_es: Ignorar este aviso

source: External Link
es_es: Enlace Externo

source: Private Repository
es_es: Depósito Privado

source: Pre-Packaged
es_es: Pre-envasados

source: WordPress Repository
es_es: Repositorio de WordPress

source: Required
es_es: Requerido

source: Recommended
es_es: Recomendado

source: Not Installed
es_es: No instalado

source: Installed But Not Activated
es_es: Instalado pero no activado

source: No plugins to install or activate. <a href="%1$s" title="Return to the Dashboard">Return to the Dashboard</a>
es_es: No hay plugins para instalar o activar. <a href="%1$s" title="Vuelva al Escritorio">Vuelva al Escritorio</a>

source: Source
es_es: Origen

source: Type
es_es: Tipo

source: Status
es_es: Estatus

source: Install
es_es: Instalar

source: Activate
es_es: Activar

source: The following plugin was activated successfully:
es_es: El siguiente plugin se activó con éxito:

source: Install package not available.
es_es: Paquete de instalación no está disponible.

source: Downloading install package from <span class="code">%s</span>&#8230;
es_es: Descarga de paquete de instalación de <span class="code">%s</span>&#8230;

source: Unpacking the package&#8230;
es_es: Desembalaje del paquete&#8230;

source: Installing the plugin&#8230;
es_es: Instalando el plugin&#8230;

source: Plugin install failed.
es_es: instalación de falló.

source: Plugin installed successfully.
es_es: Plugin instalado correctamente.
