Repository: kosinix/pbthemecust
Catalog: languages/*.po
Languages: es_es

source: Plugin activation failed.
es_es: Activación de Plugin falló.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
es_es: El proceso de instalación y activación se está iniciando. Este proceso puede tardar un poco en algunos ejércitos, así que por favor sea paciente.

source: %1$s installed and activated successfully.
es_es: %1$s instalado y activado correctamente.

source: Show Details
es_es: Mostrar Detalles

source: Hide Details
es_es: Esconder Detalles

source: All installations and activations have been completed.
es_es: Todas las instalaciones y activaciones se han completado.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
es_es: Instalación y activación de Plugin %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
es_es: El proceso de instalación está iniciando. Este proceso puede tardar un poco en algunos ejércitos, así que por favor sea paciente.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
es_es: Se ha producido un error durante la instalación de %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
es_es: La instalación de %1$s ha fallado.

source: %1$s installed successfully.
es_es: %1$s instalado correctamente.

source: All installations have been completed.
es_es: Todas las instalaciones se han completado.

source: Installing Plugin %1$s (%2$d/%3$d)
es_es: Instalando Plugin %1$s (%2$d/%3$d)

source: Items
es_es: Artículos

source: Review
es_es: Reseña

source: Reviews
es_es: Reseñas

source: Add a review
es_es: Añadir una reseña

source: Be the first to review
es_es: Sea el primero en reseñar

source: Add a Review
es_es: Añadir una reseña

source: Rating
es_es: Valoración

source: Rate&hellip;
es_es: Valorar&hellip;

source: Perfect
es_es: Perfecto

source: Good
es_es: Bien

source: Average
es_es: Promedio

source: Not that bad
es_es: No es tan malo

source: Very Poor
es_es: Muy mal

source: Name (Required)
es_es: Nombre (Obligatorio)

source: Email (Required)
es_es: Email (Obligatorio)

source: Submit Review
es_es: Someter Reseña

source: Your Review
es_es: Tu Reseña

source: Only logged in customers who have purchased this product may leave a review.
es_es: Sólo clientes conectados que hayan adquirido este producto pueden dejar un comentario.

source: Cart Totals
es_es: Totales de Cesta

source: Cart Subtotal
es_es: Subtotal de la cesta

source: Coupon:
es_es: Cupón:

source: Order Total
es_es: Total de Pedido

source: (taxes estimated for %s)
es_es: (impuestos estimados para %s)

source: Note: Shipping and taxes are estimated%s and will be updated during checkout based on your billing and shipping information.
es_es: Nota: El envío y los impuestos son estimados%s sy se actualizarán durante el pago en base a su información de facturación y envío.

source: Product
es_es: Producto

source: Price
es_es: Precio

source: Apply coupon
es_es: Aplicar cupón

source: Coupon code
es_es: Código promocional

source: Apply Coupon
es_es: Aplicar cupón

source: Update Cart
es_es: Actualizar Carro

source: Proceed to Checkout &rarr;
es_es: Proceder al Pago &rarr;

source: Calculate Shipping
es_es: Calcular Envio

source: Select a country&hellip;
es_es: Selecciona un país&hellip;

source: State / county
es_es: Estado / País

source: Select a state&hellip;
es_es: Selecciona un estado&hellip;

source: City
es_es: Ciudad

source: Postcode / Zip
es_es: Código Postal / Zip

source: Update Totals
es_es: Actualizar Totales

source: Default sorting
es_es: Clasificación Predeterminada

source: Sort by popularity
es_es: Ordenar por popularidad

source: Sort by average rating
es_es: Ordenar por valoración promedia

source: Sort by newness
es_es: Ordenar por más nuevo

source: Sort by price: low to high
es_es: Ordenar por precio: de menor a mayor

source: Sort by price: high to low
es_es: Ordenar por precio: de mayor a menor

source: Showing the single result
es_es: Mostrando el resultado único

source: Showing all %d results
es_es: Mostrando todos los %d resultados

source: Showing results %1$d - %2$d of %3$d results
es_es: Monstrando resultados %1$d - %2$d of %3$d resultados

source: Related Products
es_es: Productos Relacionados

source: You might like these products
es_es: Te pueden gustar estos productos
